tap "homebrew/bundle"
tap "homebrew/core"

brew "asdf"
brew "bats-core"
brew "coreutils"
brew "fd"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gpg"
brew "grep"
brew "jq"
brew "ossp-uuid"
brew "postgres"
brew "stow"
brew "svn"
brew "svn"
brew "tree"
brew "zlib"